tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "aspell"
brew "fzf"
brew "hugo"
brew "nano"
brew "neovim"
brew "node"
brew "reattach-to-user-namespace"
brew "stow"
brew "tmux"
brew "trash"
brew "tree"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "gpg-suite"
cask "iterm2"
cask "visual-studio-code"
